{"，": 1, "的": 2, "是": 3, "。": 4, "内": 5, "饰": 6, "不": 7, "了": 8, "很": 9, "有": 10, "一": 11, "车": 12, "感": 13, "中": 14, "就": 15, "比": 16, "也": 17, "好": 18, "我": 19, "看": 20, "用": 21, "做": 22, "没": 23, "觉": 24, "个": 25, " ": 26, "这": 27, "说": 28, "工": 29, "级": 30, "大": 31, "上": 32, "奔": 33, "多": 34, "同": 35, "都": 36, "精": 37, "还": 38, "料": 39, "人": 40, "驰": 41, "后": 42, "控": 43, "较": 44, "！": 45, "别": 46, "对": 47, "能": 48, "马": 49, "0": 50, "得": 51, "可": 52, "么": 53, "来": 54, "但": 55, "到": 56, "宝": 57, "方": 58, "在": 59, "时": 60, "皮": 61, "致": 62, "C": 63, "最": 64, "以": 65, "点": 66, "系": 67, "要": 68, "过": 69, "和": 70, "小": 71, "华": 72, "细": 73, "色": 74, "非": 75, "手": 76, "豪": 77, "排": 78, "面": 79, "常": 80, "真": 81, "实": 82, "全": 83, "质": 84, "计": 85, "高": 86, "其": 87, "种": 88, "去": 89, "什": 90, "档": 91, "满": 92, "显": 93, "太": 94, "间": 95, "配": 96, "次": 97, "设": 98, "前": 99, "会": 100, "表": 101, "黑": 102, "美": 103, "3": 104, "那": 105, "意": 106, "座": 107, "异": 108, "无": 109, "新": 110, "里": 111, "当": 112, "部": 113, "理": 114, "只": 115, "气": 116, "性": 117, "因": 118, "起": 119, "然": 120, "坐": 121, "舒": 122, "开": 123, "外": 124, "塑": 125, "椅": 126, "错": 127, "空": 128, "分": 129, "之": 130, "味": 131, "5": 132, "为": 133, "选": 134, "定": 135, "简": 136, "2": 137, "子": 138, "B": 139, "键": 140, "屏": 141, "位": 142, "1": 143, "亮": 144, "所": 145, "绝": 146, "置": 147, "响": 148, "仪": 149, "完": 150, "按": 151, "出": 152, "地": 153, "体": 154, "台": 155, "样": 156, "易": 157, "你": 158, "着": 159, "迪": 160, "合": 161, "款": 162, "道": 163, "进": 164, "本": 165, "买": 166, "他": 167, "动": 168, "于": 169, "盘": 170, "A": 171, "喜": 172, "虽": 173, "欢": 174, "打": 175, "材": 176, "直": 177, "越": 178, "强": 179, "c": 180, "老": 181, "4": 182, "等": 183, "服": 184, "驶": 185, "更": 186, "软": 187, "适": 188, "吧": 189, "奥": 190, ".": 191, "给": 192, "品": 193, "少": 194, "加": 195, "口": 196, "木": 197, "现": 198, "天": 199, "而": 200, "便": 201, "哈": 202, "驾": 203, "心": 204, "观": 205, "板": 206, "摸": 207, "爱": 208, "接": 209, "门": 210, "相": 211, "下": 212, "该": 213, "眼": 214, "应": 215, "自": 216, "容": 217, "包": 218, "漂": 219, "、": 220, "保": 221, "乘": 222, "灯": 223, "够": 224, "作": 225, "算": 226, "向": 227, "且": 228, "法": 229, "三": 230, "S": 231, "缝": 232, "价": 233, "装": 234, "风": 235, "第": 236, "让": 237, "经": 238, "线": 239, "年": 240, "牌": 241, "些": 242, "主": 243, "调": 244, "足": 245, "改": 246, "处": 247, "般": 248, "围": 249, "十": 250, "水": 251, "如": 252, "被": 253, "优": 254, "触": 255, "各": 256, "东": 257, "西": 258, "格": 259, "音": 260, "：": 261, "原": 262, "行": 263, "整": 264, "属": 265, "放": 266, "示": 267, "氛": 268, "运": 269, "节": 270, "话": 271, "d": 272, "由": 273, "电": 274, ",": 275, "两": 276, "纹": 277, "标": 278, "革": 279, "局": 280, "又": 281, "果": 282, "8": 283, "形": 284, "确": 285, "单": 286, "尚": 287, "基": 288, "平": 289, "…": 290, "-": 291, "脏": 292, "操": 293, "才": 294, "己": 295, "需": 296, "每": 297, "国": 298, "型": 299, "初": 300, "家": 301, "e": 302, "想": 303, "科": 304, "产": 305, "啊": 306, "客": 307, "变": 308, "特": 309, "再": 310, "目": 311, "技": 312, "受": 313, "碑": 314, "钮": 315, "裹": 316, "候": 317, "功": 318, "明": 319, "L": 320, "此": 321, "决": 322, "布": 323, "n": 324, "硬": 325, "扶": 326, "差": 327, "怎": 328, "者": 329, "安": 330, "视": 331, "力": 332, "重": 333, "问": 334, "跟": 335, "导": 336, "典": 337, "知": 338, "释": 339, "吸": 340, "i": 341, "幕": 342, "们": 343, "央": 344, "光": 345, "婆": 346, "它": 347, "航": 348, "超": 349, "洁": 350, "准": 351, "择": 352, "或": 353, "日": 354, "良": 355, "身": 356, "度": 357, "端": 358, "灰": 359, "~": 360, "与": 361, "引": 362, "统": 363, "漆": 364, "发": 365, "腻": 366, "E": 367, "拉": 368, "？": 369, "秒": 370, "窗": 371, "像": 372, "成": 373, "极": 374, "白": 375, "见": 376, "挺": 377, "几": 378, "o": 379, "m": 380, "机": 381, "总": 382, "赏": 383, "情": 384, "换": 385, "a": 386, "杀": 387, "短": 388, "考": 389, "清": 390, "提": 391, "题": 392, "关": 393, "低": 394, "版": 395, "已": 396, "长": 397, "厚": 398, "头": 399, "轻": 400, "代": 401, "钢": 402, "条": 403, "r": 404, "另": 405, "带": 406, "流": 407, "贯": 408, "欣": 409, "＞": 410, "留": 411, "6": 412, "解": 413, "估": 414, "利": 415, "势": 416, "字": 417, "化": 418, "入": 419, "除": 420, "箱": 421, "究": 422, "稍": 423, "佼": 424, "倒": 425, "红": 426, "赞": 427, "边": 428, "存": 429, "W": 430, "劳": 431, "件": 432, "刚": 433, "深": 434, "“": 435, "”": 436, "街": 437, "把": 438, "从": 439, "米": 440, "论": 441, "物": 442, "划": 443, "甩": 444, "际": 445, "勤": 446, "码": 447, "略": 448, "雅": 449, "辆": 450, "远": 451, "阅": 452, "读": 453, "展": 454, "延": 455, "失": 456, "逼": 457, "I": 458, "v": 459, "景": 460, "套": 461, "月": 462, "助": 463, "启": 464, "搭": 465, "否": 466, "购": 467, "顶": 468, "古": 469, "及": 470, "毒": 471, "均": 472, "她": 473, "复": 474, "声": 475, "金": 476, "琴": 477, "先": 478, "友": 479, "信": 480, "证": 481, "效": 482, "四": 483, "制": 484, "素": 485, "棒": 486, "肯": 487, "类": 488, "腿": 489, "式": 490, "数": 491, "耐": 492, "讲": 493, "虑": 494, "T": 495, "并": 496, "啦": 497, "鼠": 498, "二": 499, "反": 500, "造": 501, "杂": 502, "万": 503, "9": 504, "减": 505, "快": 506, "审": 507, "阳": 508, "严": 509, "众": 510, "回": 511, "宽": 512, "必": 513, "鸡": 514, "l": 515, "《": 516, "拔": 517, "》": 518, "持": 519, "微": 520, "奢": 521, "储": 522, "贴": 523, "升": 524, "侧": 525, "立": 526, "爆": 527, "店": 528, "项": 529, "克": 530, "生": 531, "符": 532, "谈": 533, "怀": 534, "（": 535, "尼": 536, "号": 537, "O": 538, "许": 539, "朝": 540, "沃": 541, "尔": 542, "迷": 543, "影": 544, "结": 545, "界": 546, "难": 547, "恰": 548, "M": 549, "挡": 550, "桃": 551, "语": 552, "副": 553, "周": 554, "息": 555, "花": 556, "轴": 557, "）": 558, "网": 559, "旋": 560, "裸": 561, "认": 562, "正": 563, "谓": 564, "享": 565, "敌": 566, "尤": 567, "备": 568, "痕": 569, "角": 570, "7": 571, "谁": 572, "盖": 573, "匹": 574, "依": 575, "永": 576, "夏": 577, "值": 578, "佳": 579, "占": 580, "遮": 581, "s": 582, "挑": 583, "萝": 584, "幅": 585, "胜": 586, "卡": 587, "X": 588, "迎": 589, "帘": 590, "剔": 591, "星": 592, "敞": 593, "半": 594, "；": 595, "晚": 596, "评": 597, "底": 598, "扣": 599, "传": 600, "订": 601, "顺": 602, "双": 603, "谨": 604, "塞": 605, "靠": 606, "哗": 607, "充": 608, "厂": 609, "毯": 610, "V": 611, "战": 612, "糙": 613, "宾": 614, "肋": 615, "香": 616, "弃": 617, "烤": 618, "仅": 619, "竞": 620, "争": 621, "艺": 622, "呵": 623, "久": 624, "林": 625, "哦": 626, "距": 627, "N": 628, "余": 629, "惜": 630, "热": 631, "竟": 632, "块": 633, "爽": 634, "某": 635, "凯": 636, "唯": 637, "玻": 638, "璃": 639, "拨": 640, "槽": 641, "句": 642, "德": 643, "议": 644, "顾": 645, "辐": 646, "液": 647, "晶": 648, "公": 649, "稳": 650, "杆": 651, "北": 652, "%": 653, "英": 654, "试": 655, "露": 656, "吐": 657, "筹": 658, "覆": 659, "彩": 660, "使": 661, "钟": 662, "毕": 663, "器": 664, "通": 665, "筒": 666, "指": 667, "规": 668, "约": 669, "呢": 670, "路": 671, ")": 672, "照": 673, "圆": 674, "找": 675, "即": 676, "况": 677, "八": 678, "炭": 679, "事": 680, "量": 681, "冲": 682, "楚": 683, "隔": 684, "矩": 685, "例": 686, "浮": 687, "温": 688, "u": 689, "至": 690, "住": 691, "凸": 692, "抓": 693, "狂": 694, "七": 695, "洗": 696, "激": 697, "近": 698, "居": 699, "烦": 700, "须": 701, "韩": 702, "夸": 703, "钱": 704, "(": 705, "冷": 706, "柔": 707, "欲": 708, "罢": 709, "啥": 710, "毛": 711, "岑": 712, "具": 713, "镀": 714, "铬": 715, "土": 716, "缩": 717, "菲": 718, "懂": 719, "百": 720, "刮": 721, "商": 722, "阻": 723, "术": 724, "悦": 725, "图": 726, "杯": 727, "翻": 728, "投": 729, "求": 730, "消": 731, "菠": 732, "柚": 733, "竹": 734, "切": 735, "z": 736, "磨": 737, "吗": 738, "组": 739, "括": 740, "铁": 741, "转": 742, "晒": 743, "怕": 744, "折": 745, "镜": 746, "员": 747, "膜": 748, "防": 749, "途": 750, "框": 751, "富": 752, "柏": 753, "普": 754, "率": 755, "首": 756, "采": 757, "掉": 758, "嘛": 759, "悬": 760, "粗": 761, "t": 762, "活": 763, "儿": 764, "碰": 765, "增": 766, "梯": 767, "善": 768, "挤": 769, "忍": 770, "悔": 771, "征": 772, "称": 773, "区": 774, "?": 775, "紧": 776, "拥": 777, "费": 778, "蓝": 779, "遍": 780, "P": 781, "士": 782, "环": 783, "菜": 784, "银": 785, "隙": 786, "哪": 787, "密": 788, "曲": 789, "偶": 790, "概": 791, "管": 792, "吱": 793, "哎": 794, "仿": 795, "协": 796, "胶": 797, "记": 798, "背": 799, "闻": 800, "模": 801, "雷": 802, "拟": 803, "片": 804, "干": 805, "净": 806, "炮": 807, "牙": 808, "遗": 809, "捷": 810, "举": 811, "赤": 812, "察": 813, "止": 814, "·": 815, "庸": 816, "颜": 817, "虎": 818, "坑": 819, "落": 820, "廉": 821, "弄": 822, "帅": 823, "市": 824, "D": 825, "胀": 826, "颠": 827, "簸": 828, "擦": 829, "根": 830, "据": 831, "滴": 832, "貌": 833, "寸": 834, "G": 835, "朋": 836, "刺": 837, "山": 838, "寨": 839, "斯": 840, "妆": 841, "场": 842, "辨": 843, "往": 844, "湛": 845, "停": 846, "亲": 847, "憾": 848, "岁": 849, "压": 850, "积": 851, "连": 852, "～": 853, "朴": 854, "言": 855, "f": 856, "塘": 857, "望": 858, "孔": 859, "达": 860, "段": 861, "维": 862, "京": 863, "右": 864, "介": 865, "凑": 866, "摁": 867, "任": 868, "智": 869, "似": 870, "站": 871, "男": 872, "趸": 873, "纠": 874, "Q": 875, "豹": 876, "荣": 877, "膺": 878, "偷": 879, "笑": 880, "卜": 881, "榷": 882, "K": 883, "晰": 884, "瑕": 885, "匀": 886, "浅": 887, "p": 888, "w": 889, "抱": 890, "病": 891, "听": 892, "死": 893, "速": 894, "思": 895, "脚": 896, "馈": 897, "何": 898, "书": 899, "透": 900, "噪": 901, "沿": 902, "沾": 903, "搁": 904, "胳": 905, "臂": 906, "乞": 907, "丐": 908, "伙": 909, "诉": 910, "缺": 911, "夫": 912, "蛮": 913, "b": 914, "伤": 915, "毫": 916, "爹": 917, "秀": 918, "建": 919, "注": 920, "梦": 921, "尘": 922, "营": 923, "收": 924, "尾": 925, "始": 926, "油": 927, "损": 928, "碳": 929, "纤": 930, "世": 931, "程": 932, "睛": 933, "刻": 934, "惊": 935, "艳": 936, "免": 937, "轿": 938, "妙": 939, "摩": 940, "乐": 941, "乎": 942, "贵": 943, "纯": 944, "劲": 945, "嘻": 946, "查": 947, "限": 948, "售": 949, "丝": 950, "集": 951, "绍": 952, "铭": 953, "您": 954, "叔": 955, "省": 956, "女": 957, "颖": 958, "尽": 959, "曾": 960, "促": 961, "亚": 962, "疼": 963, "斤": 964, "疑": 965, "静": 966, "仔": 967, "户": 968, "牛": 969, "跑": 970, "随": 971, "!": 972, "追": 973, "领": 974, "洋": 975, "习": 976, "甲": 977, "醛": 978, "鼻": 979, "刹": 980, "独": 981, "王": 982, "胖": 983, "巧": 984, "陋": 985, "渗": 986, "颇": 987, "走": 988, "齐": 989, "姿": 990, "梆": 991, "待": 992, "g": 993, "念": 994, "鹤": 995, "群": 996, "伦": 997, "魂": 998, "牵": 999, "绕": 1000, "希": 1001, "离": 1002, "拳": 1003, "驱": 1004, "哥": 1005, "暂": 1006, ">": 1007, "终": 1008, "突": 1009, "源": 1010, "渣": 1011, "资": 1012, "述": 1013, "握": 1014, "敢": 1015, "杠": 1016, "沉": 1017, "甚": 1018, "堪": 1019, "胎": 1020, "惯": 1021, "忘": 1022, "炫": 1023, "挂": 1024, "郎": 1025, "抑": 1026, "萨": 1027, "慢": 1028, "送": 1029, "承": 1030, "销": 1031, "驴": 1032, "屎": 1033, "蛋": 1034, "害": 1035, "朗": 1036, "棉": 1037, "罩": 1038, "瘾": 1039, "—": 1040, "业": 1041, "厌": 1042, "层": 1043, "步": 1044, "货": 1045, "疵": 1046, "张": 1047, "涵": 1048, "h": 1049, "疲": 1050, "冬": 1051, "将": 1052, "神": 1053, "爸": 1054, "替": 1055, "驼": 1056, "垫": 1057, "裂": 1058, "恐": 1059, "五": 1060, "偏": 1061, "雨": 1062, "石": 1063, "淘": 1064, "汰": 1065, "U": 1066, "卖": 1067, "抛": 1068, "酷": 1069, "报": 1070, "尺": 1071, "沙": 1072, "盲": 1073, "棚": 1074, "勿": 1075, "喷": 1076, "吹": 1077, "降": 1078, "钥": 1079, "匙": 1080, "状": 1081, "阶": 1082, "旧": 1083, "呀": 1084, "迫": 1085, "左": 1086, "架": 1087, "修": 1088, "+": 1089, "吉": 1090, "淋": 1091, "漓": 1092, "封": 1093, "伍": 1094, "纸": 1095, "驳": 1096, "室": 1097, "脑": 1098, "哑": 1099, "枕": 1100, "=": 1101, "q": 1102, "附": 1103, "毋": 1104, "愿": 1105, "孩": 1106, "融": 1107, "元": 1108, "咋": 1109, "画": 1110, "摆": 1111, "蛐": 1112, "负": 1113, "插": 1114, "务": 1115, "截": 1116, "帮": 1117, "扭": 1118, "遥": 1119, "坚": 1120, "丰": 1121, "惠": 1122, "　": 1123, "倍": 1124, "词": 1125, "吃": 1126, "跷": 1127, "诠": 1128, "裕": 1129, "舱": 1130, "圈": 1131, "耳": 1132, "拧": 1133, "簡": 1134, "單": 1135, "瑣": 1136, "呱": 1137, "晨": 1138, "妹": 1139, "骚": 1140, "写": 1141, "绒": 1142, "_": 1143, "境": 1144, "酸": 1145, "波": 1146, "固": 1147, "杳": 1148, "夜": 1149, "狠": 1150, "范": 1151, "卫": 1152, "抢": 1153, "潮": 1154, "却": 1155, "文": 1156, "愧": 1157, "施": 1158, "拿": 1159, "础": 1160, "云": 1161, "办": 1162, "共": 1163, "互": 1164, "跨": 1165, "早": 1166, "城": 1167, "瞬": 1168, "掏": 1169, "逢": 1170, "堂": 1171, "妈": 1172, "媳": 1173, "妇": 1174, "尙": 1175, "勳": 1176, "败": 1177, "苦": 1178, "松": 1179, "赘": 1180, "膝": 1181, "洒": 1182, "球": 1183, "丽": 1184, "藏": 1185, "剩": 1186, "支": 1187, "宏": 1188, "轮": 1189, "录": 1190, "钻": 1191, "庭": 1192, "象": 1193, "翘": 1194, "俩": 1195, "闹": 1196, "血": 1197, "鳖": 1198, "彻": 1199, "供": 1200, "志": 1201, "/": 1202, "诚": 1203, "震": 1204, "毅": 1205, "乱": 1206, "期": 1207, "喇": 1208, "叭": 1209, "托": 1210, "熟": 1211, "俗": 1212, "侈": 1213, "吊": 1214, "伸": 1215, "烈": 1216, "泡": 1217, "敛": 1218, "飞": 1219, "乏": 1220, "学": 1221, "列": 1222, "柜": 1223, "叹": 1224, "刷": 1225, "枝": 1226, "琢": 1227, "愉": 1228, "漏": 1229, "屈": 1230, "扎": 1231, "馨": 1232, "屁": 1233, "股": 1234, "淡": 1235, "砸": 1236, "招": 1237, "佛": 1238, "珠": 1239, "添": 1240, "既": 1241, "匠": 1242, "焊": 1243, "隆": 1244, "柳": 1245, "Z": 1246, "班": 1247, "链": 1248, "禁": 1249, "裤": 1250, "艹": 1251, "翼": 1252, "颗": 1253, "茶": 1254, "仓": 1255, "庆": 1256, "龙": 1257, "辛": 1258, "症": 1259, "妥": 1260, "恨": 1261, "弯": 1262, "靓": 1263, "隐": 1264, "批": 1265, "断": 1266, "养": 1267, "勉": 1268, "畅": 1269, "懒": 1270, "撑": 1271, "媒": 1272, "黄": 1273, "顿": 1274, "护": 1275, "忆": 1276, "．": 1277, "番": 1278, "巨": 1279, "耗": 1280, "割": 1281, "歌": 1282, "汽": 1283, "义": 1284, "凶": 1285, "薄": 1286, "愁": 1287, "拌": 1288, "君": 1289, "份": 1290, "兀": 1291, "推": 1292, "官": 1293, "命": 1294, "k": 1295, "悍": 1296, "R": 1297, "撞": 1298, "擎": 1299, "则": 1300, "赖": 1301, "检": 1302, "票": 1303, "姐": 1304, "搬": 1305, "请": 1306, "兼": 1307, "斗": 1308, "识": 1309, "闭": 1310, "浪": 1311, "田": 1312, "散": 1313, "迟": 1314, "冒": 1315, "千": 1316, "●": 1317, "鲜": 1318, "舍": 1319, "击": 1320, "尖": 1321, "臭": 1322, "逸": 1323, "瀑": 1324, "衷": 1325, "玩": 1326, ":": 1327, "з": 1328, "」": 1329, "∠": 1330, "详": 1331, "责": 1332, "嫌": 1333, "烘": 1334, "未": 1335, "取": 1336, "恭": 1337, "猫": 1338, "六": 1339, "哟": 1340, "串": 1341, "诺": 1342, "奇": 1343, "肉": 1344, "闪": 1345, "假": 1346, "迈": 1347, "腾": 1348, "摇": 1349, "遇": 1350, "傻": 1351, "师": 1352, "嗡": 1353, "鄙": 1354, "凡": 1355, "输": 1356, "彰": 1357, "氙": 1358, "搞": 1359, "绅": 1360, "锐": 1361, "轰": 1362, "繁": 1363, "弹": 1364, "诋": 1365, "毁": 1366, "青": 1367, "癖": 1368, "守": 1369, "零": 1370, "庄": 1371, "滑": 1372, "喻": 1373, "‘": 1374, "载": 1375, "犹": 1376, "豫": 1377, "袋": 1378, "奖": 1379, "圣": 1380, "父": 1381, "母": 1382, "秋": 1383, "验": 1384, "趟": 1385, "闺": 1386, "弊": 1387, "怨": 1388, "秉": 1389, "映": 1390, "粘": 1391, "徘": 1392, "徊": 1393, "火": 1394, "企": 1395, "蹭": 1396, "夺": 1397, "墨": 1398, "益": 1399, "补": 1400, "吵": 1401, "娃": 1402, "苹": 1403, "y": 1404, "菱": 1405, "羞": 1406, "挖": 1407, "洞": 1408, "盒": 1409, "临": 1410, "烟": 1411, "沛": 1412, "累": 1413, "腰": 1414, "拼": 1415, "橘": 1416, "冰": 1417, "粉": 1418, "权": 1419, "衡": 1420, "拖": 1421, "憋": 1422, "垃": 1423, "圾": 1424, "崇": 1425, "弱": 1426, "矮": 1427, "伪": 1428, "域": 1429, "饭": 1430, "躺": 1431, "磕": 1432, "碜": 1433, "枚": 1434, "掀": 1435, "笔": 1436, "虐": 1437, "咯": 1438, "陪": 1439, "穿": 1440, "衬": 1441, "荐": 1442, "悉": 1443, "横": 1444, "栏": 1445, "填": 1446, "炸": 1447, "测": 1448, "咖": 1449, "拭": 1450, "狭": 1451, "扬": 1452, "怜": 1453, "灵": 1454, "唔": 1455, "脸": 1456, "草": 1457, "泥": 1458, "吻": 1459, "踩": 1460, "鼓": 1461, "骄": 1462, "傲": 1463, "锋": 1464, "厉": 1465, "漫": 1466, "润": 1467, "柯": 1468, "棱": 1469, "泄": 1470, "铝": 1471, "努": 1472, "坏": 1473, "哒": 1474, "陷": 1475, "拆": 1476, "幸": 1477, "团": 1478, "堆": 1479, "避": 1480, "续": 1481, "党": 1482, "揉": 1483, "恶": 1484, "额": 1485, "射": 1486, "态": 1487, "踏": 1488, "娱": 1489, "缀": 1490, "侵": 1491, "褪": 1492, "婴": 1493, "牺": 1494, "牲": 1495, "挫": 1496, "怪": 1497, "衔": 1498, "锁": 1499, "惋": 1500, "洽": 1501, "贝": 1502, "乍": 1503, "奈": 1504, "逊": 1505, "抗": 1506, "螺": 1507, "广": 1508, "名": 1509, "凌": 1510, "植": 1511, "徽": 1512, "呆": 1513, "族": 1514, "哨": 1515, "欧": 1516, "溢": 1517, "频": 1518, "宴": 1519, "雕": 1520, "焕": 1521, "私": 1522, "陈": 1523, "蕴": 1524, "雖": 1525, "華": 1526, "麗": 1527, "覺": 1528, "薰": 1529, "旅": 1530, "煎": 1531, "熬": 1532, "雀": 1533, "湿": 1534, "硌": 1535, "专": 1536, "幻": 1537, "皆": 1538, "暖": 1539, "壮": 1540, "趣": 1541, "赶": 1542, "研": 1543, "楼": 1544, "扑": 1545, "窄": 1546, "矣": 1547, "告": 1548, "综": 1549, "丑": 1550, "<s>": 1551}